CoenraadS.bracket-pair-colorizer
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
DotJoshJohnson.xml
eamodio.gitlens
EditorConfig.EditorConfig
eg2.vscode-npm-script
Equinusocio.vsc-material-theme
firsttris.vscode-jest-runner
ms-azuretools.vscode-docker
ms-python.python
ms-vscode.Go
naumovs.color-highlight
oderwat.indent-rainbow
Orta.vscode-jest
redhat.java
shinnn.stylelint
sodatea.velocity
vincaslt.highlight-matching-tag
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
wayou.vscode-todo-highlight
