alefragnani.Bookmarks
CoenraadS.bracket-pair-colorizer
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
DotJoshJohnson.xml
eamodio.gitlens
EditorConfig.EditorConfig
eg2.vscode-npm-script
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
firsttris.vscode-jest-runner
golang.go
Gruntfuggly.todo-tree
janjoerke.jenkins-pipeline-linter-connector
martellaj.license-injector
mhutchie.git-graph
ms-azuretools.vscode-docker
ms-python.python
naumovs.color-highlight
OBKoro1.korofileheader
oderwat.indent-rainbow
Orta.vscode-jest
redhat.java
Remisa.shellman
sodatea.velocity
vincaslt.highlight-matching-tag
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
wayou.vscode-todo-highlight
WyattFerguson.jinja2-snippet-kit